/* Localized versions of Info.plist keys */

CFBundleName = "ARB_vp";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "ARB_vp Mode 1.0, Copyright 2004";
NSHumanReadableCopyright = "© 2004 Keith Bauer";